/* About Description */
"A plug-in to block Flash." = "A plug-in to block Flash.";

/* About Menu Title */
"About Flashless" = "About Flashless";

/* Blacklist Explanation */
"All Flash from '%@' will be removed when loading a site, until you restart %@." = "All Flash from '%1$@' will be removed when loading a site, until you restart %2$@.";

/* Blacklist Confirmation Button */
"Auto-Remove" = "Auto-Remove";

/* Blacklist Menu Title */
"Auto-Remove..." = "Auto-Remove...";

/* Whitelist Menu Title */
"Auto-Show" = "Auto-Show";

/* Blacklist Confirmation Question */
"Automatically remove all Flash from this source?" = "Automatically remove all Flash from this source?";

/* Blacklist Cancel Button */
"Cancel" = "Cancel";

/* Copy Download Menu Title */
"Copy Download URL" = "Copy Download URL";

/* Copy Original Menu Title */
"Copy Original URL" = "Copy Original URL";

/* Copy Preview Menu Title */
"Copy Preview URL" = "Copy Preview URL";

/* Copy Source Menu Title */
"Copy Source URL" = "Copy Source URL";

/* Download Menu Title */
"Download Video" = "Download Video";

/* License Button */
"License..." = "License...";

/* Play Menu Title */
"Play" = "Play";

/* Product Site Button */
"Product Site..." = "Product Site...";

/* Remove Menu Title */
"Remove" = "Remove";

/* Remove All Menu Title */
"Remove All" = "Remove All";

/* Show All Menu Title */
"Show All" = "Show All";

/* Original Menu Title */
"Show At '%@'" = "Show At '%@'";

/* Original In New Window Menu Title */
"Show At '%@' in New Window" = "Show At '%@' in New Window";

/* Show Flash Menu Title */
"Show Flash" = "Show Flash";

/* Original Nil Menu Title */
"Show Original" = "Show Original";

/* Blackwhitelist Submenu Title */
"Source" = "Source";

/* Try Download Menu Title */
"Try Download Video" = "Try Download Video";

